import React, { FC } from 'react'
import varanda from '../../../images/disign/veranda.jpg'
import Designing from '../../../components/designing/Designing'

const Veranda: FC = () => {
    return (
        <Designing image={varanda} title="Проектирование веранды">
            {
                <div>
                    <p>Проектирование веранды – его результаты заказчики всегда ждут с особенным нетерпением,
                        так как наличие красивой и удобной пристройки делает жизнь загородом еще более комфортной.
                        Веранда может являться либо архитектурными продолжением основного стиля дома,
                        либо его контрастным дополнением и иметь стилевую концепцию, совершенно непохожую на ту,
                        что имеет коттедж.</p>
                    <p>
                        Специалисты занимаются разработкой проекта веранды в
                        Самаре не только для частных домов, но и для кафе, ресторанов, гостиниц, торговых центров.
                        Пространство в виде пристройки может быть открытым или закрытым, с современным панорамным
                        остеклением. Реализуя индивидуальный проект веранды, мы всегда четко следуем пожеланиям
                        заказчика и внимательно вникаем в его видение результата. Возведение веранды строго
                        по проекту имеет ряд преимуществ:
                    </p>
                    <ol>
                        <li>Рациональное использование бюджета, так как в проекте уже заложена смета с перечнем
                            расходов на закупку и монтаж строительных материалов.</li>
                        <li>Соблюдение строительных норм – проектирование веранды к дому осуществляется на основе
                            замеров имеющего основного строения и с расчетом несущих нагрузок.</li>
                        <li>Оптимизация сроков строительства, так как в проектной документации отражены этапы
                            строительно-монтажных работ с четкими характеристиками времени.</li>
                    </ol>
                    <h2>Проектирование веранды: основные особенности</h2>
                    <p>Цель наличия веранды – проста и понятна. Пристройка позволяет благоустроить придомовую
                        территорию, обустроить дополнительное место отдыха для всей семьи и сполна наслаждаться
                        неспешным ритмом жизни в пригороде. Разработка проекта веранды предполагает решение
                        следующих вопросов:</p>
                    <ul>
                        <li>Определение места строительства – его выбор зависит от личных предпочтений заказчика и
                            особенностей ландшафта участка. Возможно, при строительстве дома уже был заложен фундамент
                            под пристройку, тогда проектирование веранды обойдется дешевле.</li>
                        <li>
                            Форма пристройки – она может быть не только классической – прямоугольной, но и квадратной
                            или круглой. Главный фактор выбора – это наличие свободной площади перед домом.
                        </li>
                        <li>
                            Выбор материалов – включает в себя необходимую строительно-отделочную продукцию для реализации
                            проекта. Это и опорные столбы, и несущие конструкции, и материалы для отделки стен, и террасная доска.
                            Для закрытых веранд предусматриваются системы остекления, кондиционирования и отопления.
                        </li>
                    </ul>
                    <p>
                        Если вы рассматриваете перспективу строительства веранды, не стоит откладывать такой замечательный
                        план на потом. Красивая и комфортная пристройка будет любимым местом домашнего отдыха, при этом
                        реализация этой идеи не потребует заоблачных расходов. Чтобы заказать проект веранды в Самаре,
                        воспользуйтесь нашим предложением. После работы над проектным решением мы сможем приступить к
                        его реализации, так как наша компания занимается и проектированием, и строительством –
                        удобно, выгодно и быстро!
                    </p>

                </div>
            }
        </Designing>
    )
}

export default Veranda