import React, { FC } from 'react'
import mansardy from '../../../images/disign/mansardy.jpeg'
import Designing from '../../../components/designing/Designing'

const Mansardy: FC = () => {
    return (
        <Designing image={mansardy} title="Проектирование мансарды">
            {
                <div>
                    <p>
                        <b>Проектирование мансарды</b> – это замечательная возможность превратить неуютное и
                        холодное чердачное помещение в теплое, комфортное и приятное для жизни пространство.
                        Мансарда, обустроенная на чердаке, загородного – это не только романтика, когда можно
                        наблюдать за звездным небом через кровельные окна. Решение заказать проект мансарды
                        позволяет обустроить дополнительное жилое пространство. Его потолок ограничивается
                        скатами крыши – оригинально, практично и нетипично…
                    </p>
                    <p>
                        МЫ выполняем проектирование домов с мансардой в Самаре.
                        Составление проектных решений осуществляется как «с нуля», когда дом еще не построен, так
                        и уже для возведенных объектов. Наличием комфортного чердачного помещения можно увеличить
                        жилую площадь коттеджа, что особенно выручает, когда для постройки террасы или веранды нет места.
                    </p>
                    <h2>Преимущества наличия мансардного пространства</h2>
                    <p>
                        Грамотное проектирование крыши мансарды и ее последующее обустройство открывает и другие возможности:
                    </p>
                    <ul>
                        <li>
                            экономия финансов и времени: достройка второго или следующих этажей обойдется дороже, чем проектирование
                            и строительство мансардного пространства – 100%;
                        </li>
                        <li>
                            вариативность назначения: после проектирования мансарды и ее строительства это помещение можно использовать как спальню, гардеробную, детскую, рабочий кабинет, оранжерею;
                        </li>
                        <li>
                            стильный дизайн: потолок и стены помещения ограничиваются наклонной крышей, что придает интерьеру оригинальную особенность.
                        </li>
                    </ul>
                    <h2>Особенности проектирования мансарды</h2>
                    <p>
                        Наши сотрудники проектного бюро создают проекты индивидуальной мансарды, руководствуясь следующими правилами:
                    </p>
                    <ul>
                        <li>
                            Для получения помещения максимальной площади предлагается особая форма двускатной крыш. Одна ее часть располагается под углом максимум 30 градусов, а вторая – минимум 70 градусов.
                        </li>
                        <li>
                            Если вы хотите заказать проект мансарды, чтобы использовать ее как ванную комнату, продумывается монтаж системы водоснабжения и водоотведения, выбирается насосное оборудование для поддержания оптимального напора воды.
                        </li>
                        <li>
                            Проектирование мансарды также предполагает установку системы отопления и вентиляции, чтобы круглый год поддерживать комфортный микроклимат и исключить появление грибка и плесени.
                        </li>
                        <li>
                            Система кровельного остекления – ее применение позволяет использовать крышу для установки оконных конструкций, что обеспечивает естественное освещение днем и великолепные звездные пейзажи в темное время суток.
                        </li>
                    </ul>
                    <p>
                        Чтобы неприметное до обустройства чердачное помещение превратилось в уютный, жилой интерьер, обращайтесь к нам. Узнать стоимость проектирования мансарды в Самаре и заказать разработку проекта, можно обратившись к нам по телефону или заполнив онлайн-заявку. С нами трансформация чердачного пространства пройдет легко, быстро и с ожидаемым блестящим результатом – обращайтесь!
                    </p>
                </div>
            }
        </Designing>
    )
}

export default Mansardy